
/* Class = "NSButtonCell"; title = "Absolute"; ObjectID = "3L9-O6-gwV"; */
"3L9-O6-gwV.title" = "절대치";

/* Class = "NSTableColumn"; headerCell.title = "Role"; ObjectID = "3gS-g2-fQd"; */
"3gS-g2-fQd.headerCell.title" = "역할";

/* Class = "NSButtonCell"; title = "Include Formatting"; ObjectID = "BHA-8g-HiS"; */
"BHA-8g-HiS.title" = "포맷 포함";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the timeline at each caption’s start time regardless of the project’s start time."; ObjectID = "Pgi-Uj-Jmn"; */
"Pgi-Uj-Jmn.ibShadowedToolTip" = "프로젝트 시작 시간에 상관없이 캡션을 각각의 시작 시간에 맞게 타임라인에 삽입합니다.";

/* Class = "NSTextFieldCell"; title = "Start Time:"; ObjectID = "TZu-Ll-Vlt"; */
"TZu-Ll-Vlt.title" = "시작 시간:";

/* Class = "NSTextFieldCell"; title = "SRT:"; ObjectID = "ahL-3U-nMG"; */
"ahL-3U-nMG.title" = "SRT:";

/* Class = "NSButton"; ibShadowedToolTip = "Include Text Formatting"; ObjectID = "ate-qj-Xne"; */
"ate-qj-Xne.ibShadowedToolTip" = "텍스트 포맷을 포함합니다.";

/* Class = "NSTableColumn"; headerCell.title = "Language"; ObjectID = "mg7-Jl-IMK"; */
"mg7-Jl-IMK.headerCell.title" = "언어";

/* Class = "NSButtonCell"; title = "Formatting"; ObjectID = "n0X-Tu-Z7I"; */
"n0X-Tu-Z7I.title" = "포맷 지정";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the project by adding the project’s start time to each caption’s start time."; ObjectID = "skb-nZ-WDm"; */
"skb-nZ-WDm.ibShadowedToolTip" = "프로젝트 시작 시간을 추가하여 캡션을 각각의 시작 시간에 맞게 프로젝트에 삽입합니다.";

/* Class = "NSButtonCell"; title = "Relative to Timeline"; ObjectID = "xc2-AH-4cK"; */
"xc2-AH-4cK.title" = "타임라인에 상대적";
